Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Review full terms on the Nexatrode LLC website
ar: راجع الشروط الكاملة على موقع Nexatrode LLC
az: Tam şərtlərə Nexatrode LLC saytında baxın
bg: Прегледайте пълните условия на сайта на Nexatrode LLC
bn: Nexatrode LLC ওয়েবসাইটে সম্পূর্ণ শর্তাবলী দেখুন
ca: Reviseu les condicions completes al lloc web de Nexatrode LLC
cs: Zobrazit úplné podmínky na webu Nexatrode LLC
da: Gennemgå de fulde vilkår på Nexatrode LLC’s websted
de: Vollständige Bedingungen auf der Website von Nexatrode LLC lesen
el: Δείτε τους πλήρεις όρους στον ιστότοπο της Nexatrode LLC
eo: Reviziu la plenajn kondiĉojn ĉe la retejo de Nexatrode LLC
es: Revisar los términos completos en el sitio web de Nexatrode LLC
et: Vaadake täielikke tingimusi Nexatrode LLC veebisaidil
eu: Ikusi baldintza osoak Nexatrode LLC webgunean
fa: شرایط کامل را در وب‌سایت Nexatrode LLC ببینید
fi: Tutustu täydellisiin ehtoihin Nexatrode LLC:n verkkosivustolla
fil: Suriin ang buong mga tuntunin sa website ng Nexatrode LLC
fr: Consulter les conditions complètes sur le site de Nexatrode LLC
ga: Athbhreithnigh na téarmaí iomlána ar shuíomh Gréasáin Nexatrode LLC
gl: Revise os termos completos no sitio web de Nexatrode LLC
gn: Ehecha ñe'ẽme'ẽ tuicháva Nexatrode LLC ñanduti renda-pe
ha: Duba cikakkun sharuɗa a gidan yanar gizon Nexatrode LLC
he: עיין בתנאים המלאים באתר של Nexatrode LLC
hi: Nexatrode LLC वेबसाइट पर पूर्ण शर्तें देखें
hr: Pregledajte potpune uvjete na web-stranici Nexatrode LLC
hu: A teljes feltételek megtekintése a Nexatrode LLC webhelyén
hy: Դիտեք ամբողջական պայմանները Nexatrode LLC կայքում
id: Tinjau ketentuan lengkap di situs Nexatrode LLC
it: Consulta i termini completi sul sito di Nexatrode LLC
ja: Nexatrode LLC のウェブサイトで利用規約全文を確認
ko: Nexatrode LLC 웹사이트에서 전체 약관 확인
ky: Толук шарттарды Nexatrode LLC сайтынан караңыз
lt: Peržiūrėkite visas sąlygas Nexatrode LLC svetainėje
lv: Skatiet pilnos noteikumus Nexatrode LLC vietnē
ms: Semak syarat penuh di tapak web Nexatrode LLC
my: Nexatrode LLC ဝဘ်ဆိုက်တွင် စည်းကမ်းအပြည့်အစုံကို ကြည့်ပါ
nb: Se fullstendige vilkår på Nexatrode LLC sitt nettsted
nl: Bekijk de volledige voorwaarden op de website van Nexatrode LLC
pl: Przejrzyj pełne warunki na stronie Nexatrode LLC
pt_br: Consulte os termos completos no site da Nexatrode LLC
ro: Consultați termenii compleți pe site-ul Nexatrode LLC
ru: Ознакомиться с полными условиями на сайте Nexatrode LLC
sk: Pozrite si úplné podmienky na webe Nexatrode LLC
sl: Preglejte celotne pogoje na spletnem mestu Nexatrode LLC
sq: Rishikoni kushtet e plota në faqen e Nexatrode LLC
sv: Läs de fullständiga villkoren på Nexatrode LLC:s webbplats
th: ดูข้อกำหนดฉบับเต็มบนเว็บไซต์ Nexatrode LLC
tr: Tam koşulları Nexatrode LLC web sitesinde inceleyin
uk: Переглянути повні умови на сайті Nexatrode LLC
ur: Nexatrode LLC کی ویب سائٹ پر مکمل شرائط دیکھیں
vi: Xem đầy đủ điều khoản trên trang web Nexatrode LLC
yo: Ṣàtúnyẹ̀wò àwọn òfin níkún lórí ojú òpó wẹ́ẹ̀bù Nexatrode LLC
zh_hans: 在 Nexatrode LLC 网站查看完整条款
zh_hant: 於 Nexatrode LLC 網站檢視完整條款

source: Running or connecting to your own Monero node is recommended. Public defaults are for convenience only.
ar: يُنصح بتشغيل عقدة Monero الخاصة بك أو الاتصال بها. القيم العامة الافتراضية للراحة فقط.
az: Öz Monero node-unuzu işə salmaq və ya ona qoşulmaq tövsiyə olunur. İctimai standartlar yalnız rahatlıq üçündür.
bg: Препоръчва се да стартирате или да се свържете към собствен Monero нод. Публичните стойности по подразбиране са само за удобство.
bn: নিজের Monero নোড চালানো বা সংযুক্ত হওয়ার পরামর্শ দেওয়া হয়। পাবলিক ডিফল্ট কেবল সুবিধার জন্য।
ca: Es recomana executar o connectar-vos al vostre propi node de Monero. Els valors públics per defecte són només per comoditat.
cs: Doporučuje se provozovat nebo se připojit k vlastnímu Monero nodu. Veřejné výchozí hodnoty jsou pouze pro pohodlí.
da: Det anbefales at køre eller oprette forbindelse til din egen Monero-node. Offentlige standardværdier er kun for bekvemmelighed.
de: Es wird empfohlen, einen eigenen Monero-Node zu betreiben oder sich damit zu verbinden. Öffentliche Standardwerte dienen nur der Bequemlichkeit.
el: Συνιστάται να εκτελείτε ή να συνδέεστε στον δικό σας κόμβο Monero. Οι δημόσιες προεπιλογές είναι μόνο για ευκολία.
eo: Oni rekomendas ruli aŭ konekti al via propra Monero-nodo. Publikaj defaŭltoj estas nur por komforto.
es: Se recomienda ejecutar o conectarse a su propio nodo de Monero. Los valores públicos predeterminados son solo por comodidad.
et: Soovitatav on käivitada või ühenduda oma Monero node’iga. Avalikud vaikeväärtused on ainult mugavuseks.
eu: Gomendagarria da zure Monero nodoa exekutatzea edo konektatzea. Publiko lehenetsiak erosotasunerako soilik dira.
fa: اجرا یا اتصال به نود Monero خودتان توصیه می‌شود. مقادیر پیش‌فرض عمومی فقط برای راحتی هستند.
fi: Suosittelemme oman Monero-noden käyttämistä tai siihen yhdistämistä. Julkiset oletukset ovat vain mukavuutta varten.
fil: Inirerekomenda ang pagpapatakbo o pagkonekta sa sarili mong Monero node. Ang mga pampublikong default ay para lamang sa kaginhawahan.
fr: Il est recommandé d’exécuter ou de vous connecter à votre propre nœud Monero. Les valeurs publiques par défaut sont uniquement destinées à la commodité.
ga: Moltar do nód Monero féin a rith nó ceangal leis. Níl na réamhshocruithe poiblí ach ar mhaithe le háisiúlacht.
gl: Recoméndase executar ou conectarse ao seu propio nodo de Monero. Os valores públicos predeterminados son só por comodidade.
gn: Ojejerure ehechauka térã eike ne nodo Monero-pe. Oĩva público oĩ confortoñguaránte.
ha: Ana ba da shawarar gudanar da ko haɗawa da naku na Monero. Tsohuwar jama'a don sauƙi ne kawai.
he: מומלץ להפעיל או להתחבר לצומת Monero משלך. ברירות המחדל הציבוריות נועדו לנוחות בלבד.
hi: अपना स्वयं का Monero नोड चलाना या उससे कनेक्ट करना अनुशंसित है। सार्वजनिक डिफ़ॉल्ट केवल सुविधा के लिए हैं।
hr: Preporučuje se pokretanje ili povezivanje s vlastitim Monero čvorom. Javne zadane vrijednosti služe samo radi praktičnosti.
hu: Ajánlott saját Monero node futtatása vagy ahhoz csatlakozás. A nyilvános alapértelmezések csak a kényelemért vannak.
hy: Խորհուրդ է տրվում գործարկել կամ միանալ ձեր սեփական Monero հանգույցին։ Հանրային լռելյայնները միայն հարմարության համար են։
id: Disarankan menjalankan atau terhubung ke node Monero Anda sendiri. Default publik hanya untuk kenyamanan.
it: Si raccomanda di eseguire o collegarsi al proprio nodo Monero. I valori pubblici predefiniti sono solo per comodità.
ja: 独自の Monero ノードを運用するか接続することを推奨します。公開の既定値は利便性のためのみです。
ko: 자체 Monero 노드를 실행하거나 연결하는 것을 권장합니다. 공개 기본값은 편의용일 뿐입니다.
ky: Өз Monero нодуңузду иштетүү же ага туташуу сунушталат. Коомдук демейкилер ыңгайлуулук үчүн гана.
lt: Rekomenduojama paleisti arba prisijungti prie savo Monero mazgo. Viešosios numatytosios reikšmės skirtos tik patogumui.
lv: Ieteicams palaist vai savienoties ar savu Monero mezglu. Publiskās noklusējuma vērtības ir tikai ērtībai.
ms: Disyorkan menjalankan atau menyambung ke nod Monero anda sendiri. Lalai awam hanya untuk kemudahan.
my: ကိုယ်ပိုင် Monero node ကို ဖွင့်ရန် သို့မဟုတ် ချိတ်ဆက်ရန် အကြံပြုသည်။ အများသုံး မူရင်းတန်ဖိုးများသည် အဆင်ပြေစေရန်သာဖြစ်သည်။
nb: Det anbefales å kjøre eller koble til din egen Monero-node. Offentlige standardverdier er kun for bekvemmelighet.
nl: Het wordt aanbevolen om je eigen Monero-node te draaien of ermee te verbinden. Openbare standaardwaarden zijn alleen voor het gemak.
pl: Zalecane jest uruchomienie lub połączenie z własnym węzłem Monero. Publiczne wartości domyślne służą wyłącznie wygodzie.
pt_br: É recomendável executar ou conectar-se ao seu próprio nó Monero. Os padrões públicos são apenas por conveniência.
ro: Se recomandă rularea sau conectarea la propriul nod Monero. Valorile publice implicite sunt doar pentru comoditate.
ru: Рекомендуется запускать или подключаться к собственной ноде Monero. Публичные значения по умолчанию предназначены только для удобства.
sk: Odporúča sa prevádzkovať alebo sa pripojiť k vlastnému Monero nodu. Verejné predvolené hodnoty sú len pre pohodlie.
sl: Priporočeno je zagnati ali se povezati z lastnim vozliščem Monero. Javne privzete vrednosti so le zaradi udobja.
sq: Rekomandohet të ekzekutoni ose të lidheni me nyjen tuaj Monero. Vlerat e parazgjedhura publike janë vetëm për lehtësi.
sv: Det rekommenderas att köra eller ansluta till din egen Monero-nod. Offentliga standardvärden är endast för bekvämlighet.
th: แนะนำให้รันหรือเชื่อมต่อโหนด Monero ของคุณเอง ค่าเริ่มต้นสาธารณะมีไว้เพื่อความสะดวกเท่านั้น
tr: Kendi Monero düğümünüzü çalıştırmanız veya bağlanmanız önerilir. Genel varsayılanlar yalnızca kolaylık içindir.
uk: Рекомендується запускати або підключатися до власної ноди Monero. Публічні значення за замовчуванням лише для зручності.
ur: اپنا Monero نوڈ چلانا یا اس سے جڑنا تجویز کیا جاتا ہے۔ عوامی ڈیفالٹس صرف سہولت کے لیے ہیں۔
vi: Nên chạy hoặc kết nối với nút Monero của riêng bạn. Các mặc định công khai chỉ nhằm tiện lợi.
yo: A dábàá pé kí o ṣiṣẹ́ tàbí so mọ́ node Monero tirẹ. Àwọn àìyípadà gbogbogbòò jẹ́ fún ìrọ̀rùn nìkan.
zh_hans: 建议运行或连接您自己的 Monero 节点。公开默认设置仅图方便。
zh_hant: 建議執行或連線至您自己的 Monero 節點。公開預設值僅為方便之用。

source: Save node
ar: حفظ العقدة
az: Node-u yadda saxla
bg: Запазване на възела
bn: নোড সংরক্ষণ করুন
ca: Desa el node
cs: Uložit uzel
da: Gem node
de: Node speichern
el: Αποθήκευση κόμβου
eo: Konservi nodon
es: Guardar nodo
et: Salvesta sõlm
eu: Gorde nodoa
fa: ذخیره گره
fi: Tallenna solmu
fil: I-save ang node
fr: Enregistrer le nœud
ga: Sábháil an nód
gl: Gardar nodo
gn: Eñongatu nodo
ha: Ajiye node
he: שמירת צומת
hi: नोड सहेजें
hr: Spremi čvor
hu: Csomópont mentése
hy: Պահել հանգույցը
id: Simpan node
it: Salva nodo
ja: ノードを保存
ko: 노드 저장
ky: Түйүндү сактоо
lt: Išsaugoti tinklo tašką
lv: Saglabāt mezglu
ms: Simpan node
my: Node ကို သိမ်းမည်
nb: Lagre node
nl: Node opslaan
pl: Zapisz węzeł
pt_br: Salvar nó
ro: Salvează nodul
ru: Сохранить узел
sk: Uložiť uzol
sl: Shrani vozlišče
sq: Ruaj nyjen
sv: Spara nod
th: บันทึกโหนด
tr: Düğümü kaydet
uk: Зберегти вузол
ur: نوڈ محفوظ کریں
vi: Lưu node
yo: Fi node pamọ́
zh_hans: 保存节点
zh_hant: 保存節點

source: Save scan lookahead
ar: حفظ نطاق المسح الاستباقي
az: Skan irəli baxışını yadda saxla
bg: Запазване на изпреварващото сканиране
bn: স্ক্যান লুকঅ্যাহেড সংরক্ষণ করুন
ca: Desa la previsió d'escaneig
cs: Uložit předstih skenování
da: Gem scannings-lookahead
de: Scan-Lookahead speichern
el: Αποθήκευση εμβέλειας σάρωσης
eo: Konservi skan-anticipon
es: Guardar alcance de escaneo
et: Salvesta skannimise ettevaatehorisont
eu: Gorde eskaneo-aurreikuspena
fa: ذخیره پیش‌نگری اسکن
fi: Tallenna skannauksen ennakko
fil: I-save ang scan lookahead
fr: Enregistrer l'avance d'analyse
ga: Sábháil réamhamharc scanta
gl: Gardar anticipación de escaneo
gn: Eñongatu scan lookahead
ha: Ajiye kallon gaba na bincike
he: שמירת טווח הסריקה קדימה
hi: स्कैन लुकअहेड सहेजें
hr: Spremi predviđanje skeniranja
hu: Szkennelési előretekintés mentése
hy: Պահել սկանավորման կանխադիտումը
id: Simpan lookahead pemindaian
it: Salva lookahead di scansione
ja: スキャン先読み設定を保存
ko: 스캔 선행 조회 저장
ky: Скандоо алдын ала карап чыгуусун сактоо
lt: Išsaugoti skenavimo numatymą
lv: Saglabāt skenēšanas meklēšanas diapazonu
ms: Simpan lihat awal imbasan
my: Scan lookahead ကို သိမ်းမည်
nb: Lagre skanneforhåndsvindu
nl: Scan-lookahead opslaan
pl: Zapisz wyprzedzenie skanowania
pt_br: Salvar antecipação de varredura
ro: Salvează anticiparea de scanare
ru: Сохранить глубину сканирования
sk: Uložiť predstih skenovania
sl: Shrani vnaprejšnje preiskovanje
sq: Ruaj parashikimin e skanimit
sv: Spara skanningsförhandstitt
th: บันทึกระยะสแกนล่วงหน้า
tr: Tarama ileri bakışını kaydet
uk: Зберегти випередження сканування
ur: اسکین لُک اہیڈ محفوظ کریں
vi: Lưu mức quét trước
yo: Fi wíwo-iṣíwájú yíyẹ̀wò pamọ́
zh_hans: 保存扫描预扫设置
zh_hant: 保存掃描預掃設置

source: Saved both
ar: تم حفظ كلاهما
az: Hər ikisi yadda saxlanıldı
bg: Запазени са и двете
bn: উভয়টি সংরক্ষিত হয়েছে
ca: Ambdós desats
cs: Uloženo obojí
da: Begge gemt
de: Beide gespeichert
el: Αποθηκεύτηκαν και τα δύο
eo: Ambaŭ konservitaj
es: Ambos guardados
et: Mõlemad salvestatud
eu: Biak gordeta
fa: هر دو ذخیره شد
fi: Molemmat tallennettu
fil: Na-save ang pareho
fr: Les deux enregistrés
ga: An dá cheann sábháilte
gl: Gardados ambos
gn: Mokõivéva ñeñongatupyre
ha: An ajiye duka biyu
he: שניהם נשמרו
hi: दोनों सहेजे गए
hr: Oboje spremljeno
hu: Mindkettő elmentve
hy: Երկուսը պահվեցին
id: Keduanya disimpan
it: Entrambi salvati
ja: 両方の設定を保存しました
ko: 둘 다 저장됨
ky: Экөө тең сакталды
lt: Abu išsaugoti
lv: Abi saglabāti
ms: Kedua-duanya disimpan
my: နှစ်မျိုးစလုံးကို သိမ်းပြီးပါပြီ
nb: Begge lagret
nl: Beide opgeslagen
pl: Zapisano oba
pt_br: Ambos salvos
ro: Ambele salvate
ru: Оба варианта сохранены
sk: Uložené oboje
sl: Oboje shranjeno
sq: Të dyja u ruajtën
sv: Båda sparade
th: บันทึกทั้งสองแล้ว
tr: İkisi de kaydedildi
uk: Обидва збережено
ur: دونوں محفوظ ہو گئے
vi: Đã lưu cả hai
yo: Àwọn méjèèjì ti di fífi pamọ́
zh_hans: 已保存两者设置
zh_hant: 已保存兩者設置

source: Saved clearnet
ar: تم حفظ Clearnet
az: Clearnet yadda saxlanıldı
bg: Clearnet е запазено
bn: ক্লিয়ারনেট সংরক্ষিত হয়েছে
ca: Clearnet desat
cs: Clearnet uloženo
da: Clearnet gemt
de: Clearnet gespeichert
el: Το Clearnet αποθηκεύτηκε
eo: Clearnet konservita
es: Clearnet guardado
et: Clearnet salvestatud
eu: Clearnet gordeta
fa: Clearnet ذخیره شد
fi: Clearnet tallennettu
fil: Na-save ang clearnet
fr: Clearnet enregistré
ga: Clearnet sábháilte
gl: Clearnet gardado
gn: Clearnet ñeñongatupyre
ha: An ajiye clearnet
he: Clearnet נשמרה
hi: क्लियरनेट सहेजा गया
hr: Clearnet spremljen
hu: Clearnet elmentve
hy: Clearnet-ը պահվեց
id: Clearnet disimpan
it: Clearnet salvato
ja: Clearnet設定を保存しました
ko: 클리어넷 저장됨
ky: Clearnet сакталды
lt: Clearnet išsaugota
lv: Clearnet saglabāts
ms: Clearnet disimpan
my: Clearnet ကို သိမ်းပြီးပါပြီ
nb: Clearnet lagret
nl: Clearnet opgeslagen
pl: Zapisano clearnet
pt_br: Clearnet salvo
ro: Clearnet salvat
ru: Clearnet сохранён
sk: Clearnet uložený
sl: Clearnet shranjen
sq: Clearnet u ruajt
sv: Clearnet sparad
th: บันทึก clearnet แล้ว
tr: Clearnet kaydedildi
uk: Clearnet збережено
ur: Clearnet محفوظ ہو گیا
vi: Đã lưu clearnet
yo: Clearnet ti di fífi pamọ́
zh_hans: 已保存 Clearnet 设置
zh_hant: 已保存 Clearnet 設置

source: Saved I2P
ar: تم حفظ I2P
az: I2P yadda saxlanıldı
bg: I2P е запазено
bn: I2P সংরক্ষিত হয়েছে
ca: I2P desat
cs: I2P uloženo
da: I2P gemt
de: I2P gespeichert
el: Το I2P αποθηκεύτηκε
eo: I2P konservita
es: I2P guardado
et: I2P salvestatud
eu: I2P gordeta
fa: I2P ذخیره شد
fi: I2P tallennettu
fil: Na-save ang I2P
fr: I2P enregistré
ga: I2P sábháilte
gl: I2P gardado
gn: I2P ñeñongatupyre
ha: An Ajiye I2P
he: I2P נשמרה
hi: I2P सहेजा गया
hr: I2P spremljen
hu: I2P elmentve
hy: I2P-ը պահվեց
id: I2P disimpan
it: I2P salvato
ja: I2P設定を保存しました
ko: I2P 저장됨
ky: I2P сакталды
lt: I2P išsaugota
lv: I2P saglabāts
ms: I2P disimpan
my: I2P ကို သိမ်းပြီးပါပြီ
nb: I2P lagret
nl: I2P opgeslagen
pl: Zapisano I2P
pt_br: I2P salvo
ro: I2P salvat
ru: I2P сохранён
sk: I2P uložené
sl: I2P shranjen
sq: I2P u ruajt
sv: I2P sparad
th: บันทึก I2P แล้ว
tr: I2P kaydedildi
uk: I2P збережено
ur: I2P محفوظ ہو گیا
vi: Đã lưu I2P
yo: I2P ti di fífi pamọ́
zh_hans: 已保存 I2P 设置
zh_hant: 已保存 I2P 設置

source: Saved node
ar: تم حفظ العقدة
az: Node yadda saxlanıldı
bg: Възелът е запазен
bn: নোড সংরক্ষিত হয়েছে
ca: Node desat
cs: Uzel uložen
da: Node gemt
de: Node gespeichert
el: Ο κόμβος αποθηκεύτηκε
eo: Nodo konservita
es: Nodo guardado
et: Sõlm salvestatud
eu: Nodoa gordeta
fa: گره ذخیره شد
fi: Solmu tallennettu
fil: Na-save ang node
fr: Nœud enregistré
ga: Nód sábháilte
gl: Nodo gardado
gn: Nodo ñeñongatupyre
ha: An ajiye node
he: הצומת נשמרה
hi: नोड सहेजा गया
hr: Čvor spremljen
hu: Csomópont elmentve
hy: Հանգույցը պահվեց
id: Node disimpan
it: Nodo salvato
ja: ノードを保存しました
ko: 노드 저장됨
ky: Түйүн сакталды
lt: Tinklo taškas išsaugotas
lv: Mezgls saglabāts
ms: Node disimpan
my: Node ကို သိမ်းပြီးပါပြီ
nb: Node lagret
nl: Node opgeslagen
pl: Zapisano węzeł
pt_br: Nó salvo
ro: Nod salvat
ru: Узел сохранён
sk: Uzol uložený
sl: Vozlišče shranjeno
sq: Nyja u ruajt
sv: Nod sparad
th: บันทึกโหนดแล้ว
tr: Düğüm kaydedildi
uk: Вузол збережено
ur: نوڈ محفوظ ہو گیا
vi: Đã lưu node
yo: Node ti di fífi pamọ́
zh_hans: 已保存节点
zh_hant: 已保存節點

source: Saved scan lookahead
ar: تم حفظ نطاق المسح الاستباقي
az: Skan irəli baxışı yadda saxlanıldı
bg: Изпреварващото сканиране е запазено
bn: স্ক্যান লুকঅ্যাহেড সংরক্ষিত হয়েছে
ca: Previsió d'escaneig desada
cs: Předstih skenování uložen
da: Scannings-lookahead gemt
de: Scan-Lookahead gespeichert
el: Η εμβέλεια σάρωσης αποθηκεύτηκε
eo: Skan-anticipo konservita
es: Alcance de escaneo guardado
et: Skannimise ettevaatehorisont salvestatud
eu: Eskaneo-aurreikuspena gordeta
fa: پیش‌نگری اسکن ذخیره شد
fi: Skannauksen ennakko tallennettu
fil: Na-save ang scan lookahead
fr: Avance d'analyse enregistrée
ga: Réamhamharc scanta sábháilte
gl: Anticipación de escaneo gardada
gn: Scan lookahead ñeñongatupyre
ha: An ajiye kallon gaba na bincike
he: טווח הסריקה קדימה נשמר
hi: स्कैन लुकअहेड सहेजा गया
hr: Predviđanje skeniranja spremljeno
hu: Szkennelési előretekintés elmentve
hy: Սկանավորման կանխադիտումը պահվեց
id: Lookahead pemindaian disimpan
it: Lookahead di scansione salvato
ja: スキャン先読み設定を保存しました
ko: 스캔 선행 조회가 저장되었습니다
ky: Скандоо алдын ала карап чыгуусу сакталды
lt: Skenavimo numatymas išsaugotas
lv: Skenēšanas meklēšanas diapazons saglabāts
ms: Lihat awal imbasan disimpan
my: Scan lookahead ကို သိမ်းပြီးပါပြီ
nb: Skanneforhåndsvindu lagret
nl: Scan-lookahead opgeslagen
pl: Zapisano wyprzedzenie skanowania
pt_br: Antecipação de varredura salva
ro: Anticiparea de scanare a fost salvată
ru: Глубина сканирования сохранена
sk: Predstih skenovania uložený
sl: Vnaprejšnje preiskovanje shranjeno
sq: Parashikimi i skanimit u ruajt
sv: Skanningsförhandstitt sparad
th: บันทึกระยะสแกนล่วงหน้าแล้ว
tr: Tarama ileri bakışı kaydedildi
uk: Випередження сканування збережено
ur: اسکین لُک اہیڈ محفوظ ہو گیا
vi: Đã lưu mức quét trước
yo: Wíwo-iṣíwájú yíyẹ̀wò ti di fífi pamọ́
zh_hans: 已保存扫描预扫设置
zh_hant: 已保存掃描預掃設置

source: Scan additional accounts or subaddresses
ar: مسح حسابات أو عناوين فرعية إضافية
az: Əlavə hesabları və ya alt ünvanları skan et
bg: Сканиране на допълнителни сметки или подадреси
bn: অতিরিক্ত অ্যাকাউন্ট বা উপ-ঠিকানা স্ক্যান করুন
ca: Escaneja comptes o subadreces addicionals
cs: Skenovat další účty nebo podadresy
da: Scan yderligere konti eller underadresser
de: Zusätzliche Konten oder Unteradressen scannen
el: Σάρωση πρόσθετων λογαριασμών ή υποδιευθύνσεων
eo: Skani pliajn kontojn aŭ subadresojn
es: Escanear cuentas o subdirecciones adicionales
et: Skanni täiendavaid kontosid või alamaadresse
eu: Eskaneatu kontu edo azpihelbide gehigarriak
fa: اسکن حساب‌ها یا زیرآدرس‌های بیشتر
fi: Skannaa lisää tilejä tai aliosoitteita
fil: I-scan ang karagdagang mga account o subaddress
fr: Analyser des comptes ou sous-adresses supplémentaires
ga: Scan cuntais nó fo-sheoltaí breise
gl: Escanear contas ou subenderezos adicionais
gn: Eskanea cuenta térã subdirección ambue
ha: Bincika ƙarin asusu ko sab-adireshi
he: סריקת חשבונות או כתובות משנה נוספות
hi: अतिरिक्त अकाउंट या सब-एड्रेस स्कैन करें
hr: Skeniraj dodatne račune ili podadrese
hu: További fiókok vagy alcímek szkennelése
hy: Սկանավորել լրացուցիչ հաշիվներ կամ ենթահասցեներ
id: Pindai akun atau subalamat tambahan
it: Scansiona account o sottoindirizzi aggiuntivi
ja: 追加のアカウントやサブアドレスをスキャン
ko: 추가 계정 또는 서브주소 스캔
ky: Кошумча аккаунттарды же кошумча даректерди скандоо
lt: Skenuoti papildomas paskyras arba subadresus
lv: Skenēt papildu kontus vai subadreses
ms: Imbas akaun atau sub-alamat tambahan
my: အခြား အကောင့်များ သို့မဟုတ် subaddress များကို စကင်ဖတ်မည်
nb: Skann flere kontoer eller underadresser
nl: Extra accounts of subadressen scannen
pl: Skanuj dodatkowe konta lub podadresy
pt_br: Varrer contas ou subendereços adicionais
ro: Scanează conturi sau subadrese suplimentare
ru: Сканировать дополнительные аккаунты или подадреса
sk: Skenovať ďalšie účty alebo podadresy
sl: Preišči dodatne račune ali podnaslove
sq: Skano llogari ose nën-adresa shtesë
sv: Skanna ytterligare konton eller underadresser
th: สแกนบัญชีหรือที่อยู่ย่อยเพิ่มเติม
tr: Ek hesapları veya alt adresleri tara
uk: Сканувати додаткові облікові записи або підадреси
ur: اضافی اکاؤنٹس یا سب ایڈریسز اسکین کریں
vi: Quét thêm tài khoản hoặc địa chỉ phụ
yo: Yẹ̀wò àwọn àkántì tàbí sub-àdírẹ́sì mìíràn
zh_hans: 扫描更多账户或子地址
zh_hant: 掃描更多賬戶或子地址

source: Scan clearnet, broadcast I2P
ar: مسح عبر Clearnet، بث عبر I2P
az: Clearnet skan, I2P yayım
bg: Сканиране в Clearnet, разпращане през I2P
bn: ক্লিয়ারনেট স্ক্যান, I2P ব্রডকাস্ট
ca: Escaneja Clearnet, emet per I2P
cs: Skenovat Clearnet, vysílat přes I2P
da: Scan clearnet, udsend via I2P
de: Clearnet scannen, über I2P senden
el: Σάρωση Clearnet, μετάδοση I2P
eo: Skani per clearnet, elsendi per I2P
es: Escanear clearnet, transmitir por I2P
et: Skanni Clearnetis, saada I2P kaudu
eu: Eskaneatu clearneten, hedatu I2Pn
fa: اسکن Clearnet، ارسال از طریق I2P
fi: Skannaa Clearnet, lähetä I2P
fil: I-scan ang clearnet, i-broadcast ang I2P
fr: Analyse Clearnet, diffusion I2P
ga: Scan Clearnet, craol I2P
gl: Escanear en Clearnet, difundir por I2P
gn: Skanea clearnet-pe, moherakuã I2P rupi
ha: Bincika ta clearnet, watsa ta I2P
he: סריקה ב-Clearnet, שידור ב-I2P
hi: क्लियरनेट स्कैन करें, I2P पर प्रसारित करें
hr: Skeniraj clearnet, emitiraj I2P
hu: Clearnet szkennelés, I2P közvetítés
hy: Սկանավորում clearnet-ով, հեռարձակում I2P-ով
id: Pindai clearnet, siarkan I2P
it: Scansiona clearnet, trasmetti I2P
ja: Clearnetでスキャン、I2Pでブロードキャスト
ko: 클리어넷 스캔, I2P 브로드캐스트
ky: Clearnet аркылуу скандоо, I2P аркылуу таратуу
lt: Skenuoti Clearnet, transliuoti I2P
lv: Skenēt Clearnet, pārraidīt I2P
ms: Imbas clearnet, siar I2P
my: Clearnet ဖြင့် စကင်ဖတ်၊ I2P ဖြင့် ပျံ့နှံ့စေမည်
nb: Skann clearnet, kringkast I2P
nl: Scannen via clearnet, uitzenden via I2P
pl: Skanowanie clearnet, transmisja I2P
pt_br: Varrer via clearnet, transmitir via I2P
ro: Scanare clearnet, difuzare I2P
ru: Сканирование через Clearnet, отправка через I2P
sk: Skenovať Clearnet, vysielať cez I2P
sl: Preiskovanje clearnet, oddajanje I2P
sq: Skano clearnet, transmeto I2P
sv: Skanna Clearnet, sänd via I2P
th: สแกน clearnet กระจาย I2P
tr: Clearnet'te tara, I2P üzerinden yayınla
uk: Сканування clearnet, трансляція I2P
ur: Clearnet اسکین کریں، I2P پر براڈکاسٹ کریں
vi: Quét clearnet, phát qua I2P
yo: Yẹ̀wò clearnet, tan I2P jáde
zh_hans: Clearnet 扫描,I2P 广播
zh_hant: Clearnet 掃描,I2P 廣播
